{
  "take the first step towards your digital success.": "Dê o primeiro passo para seu sucesso digital",
  "CONTACT US": "FALE CONOSCO",
  "Quem Somos copy": "Somos uma equipe de especialistas apaixonados por tecnologia, dedicada a transformar ideias em soluções digitais de alto impacto. Com foco em inovação e excelência, ajudamos empresas a se destacarem no mundo digital, criando soluções sob medida para cada necessidade.",
  "Nosso Propósito copy": "Nosso propósito é claro: impulsionar o sucesso dos nossos clientes por meio da tecnologia. Acreditamos que a inovação é a chave para enfrentar os desafios do mercado e transformar empresas, criando soluções inteligentes e que geram resultados reais.",
  "Como Trabalhamos copy": "Na Anomalie Lab, seu projeto não é apenas mais um – é uma jornada que percorremos juntos. Desde o primeiro brainstorm até o lançamento final, estamos ao seu lado em todas as etapas. Reuniões constantes, feedback direto e ajustes precisos garantem que o resultado final seja exatamente o que você imaginou – ou ainda mais surpreendente. Aqui, sua visão encontra tecnologia e cuidado nos mínimos detalhes. Não entregamos apenas soluções; entregamos confiança, parceria e excelência.",
  "Resultados copy": "Cada projeto que entregamos carrega o peso do nosso compromisso em impressionar e conquistar. Unimos tecnologia de ponta e ideias frescas para entregar resultados sólidos: aumento de eficiência, engajamento e soluções que surpreendem. Nosso diferencial? Uma energia incansável para provar que o novo também é sinônimo de excelência.",
  "About Us": "Sobre Nós",
  "Technologies": "Tecnologias",
  "Differentials": "Diferenciais",
  "Results": "Resultados",
  "Contact": "Contato",
  "Receive Updates": "Receber Novidades",
  "Projects": "Projetos",
  "Indications": "Indicações",
  "At Anomalie Lab, we turn ideas into real results. Innovation, technology, and tailor-made solutions to drive your business forward.": "Na Anomalie Lab, transformamos ideias em resultados reais. Inovação, tecnologia e soluções feitas sob medida para impulsionar seu negócio.",
  "Innovating Beyond Boundaries": "Inovando Além dos Limites",
  "Leveraging the Power of Innovation": "Aproveitando o Poder da Inovação",
  "Success, partnership, growth.": "Sucesso, parceria, crescimento.",
  "Turning Goals into Real Success": "Convertendo Metas em Sucesso Real",
  "At Anomalie Lab, we are passionate about transforming ideas into innovative technological solutions. Our team consists of highly qualified professionals with extensive experience and expertise, committed to delivering excellence in every project. Our diverse portfolio of showcases reflects our ability to create tailored products that meet the specific needs of our clients. More than just a software development company, we are strategic partners for businesses seeking technology as a competitive advantage.": "Na Anomalie Lab, somos apaixonados por transformar ideias em soluções tecnológicas inovadoras. Contamos com uma equipe altamente qualificada, formada por profissionais experientes e especializados, comprometidos em entregar excelência em cada projeto. Nosso repertório diversificado de showcases reflete a capacidade de criar produtos sob medida, que atendem às necessidades específicas de nossos clientes. Mais do que uma empresa de desenvolvimento de software, somos parceiros estratégicos para empresas que buscam tecnologia como diferencial competitivo.",
  "We believe great projects require cutting-edge tools. That’s why at Anomalie Lab, we use the best technologies in the market to ensure robust, scalable, and secure solutions. We work with modern stacks such as React, Node.js, NestJS, Next.js, Typescript and other leading technologies, always staying aligned with industry trends. This approach enables us to create innovative systems ready to face the challenges of an ever-evolving world.": "Acreditamos que grandes projetos exigem ferramentas de ponta. Por isso, na Anomalie Lab utilizamos as melhores tecnologias do mercado para garantir soluções robustas, escaláveis e seguras. Trabalhamos com stacks modernos, como React, Node.js, NestJS, Next.js, Typescript e outras tecnologias líderes, sempre alinhados às tendências do setor. Essa abordagem nos permite criar sistemas inovadores e preparados para os desafios de um mundo em constante evolução.",
  "Our commitment goes beyond delivering a product. We offer dedicated post-sale support, ensuring our clients have continuous assistance and solutions that grow with their businesses. We prioritize transparency at every stage of development and stand out for our ability to understand each client’s specific needs, turning goals into tangible results. Choosing Anomalie Lab means opting for quality, partnership, and innovation.": "Nosso compromisso vai além da entrega de um produto. Oferecemos um acompanhamento pós-venda dedicado, garantindo que nossos clientes tenham suporte e soluções que acompanhem o crescimento de seus negócios. Priorizamos a transparência em cada etapa do desenvolvimento e nos destacamos pela capacidade de entender as necessidades específicas de cada cliente, transformando objetivos em resultados concretos. Escolher a Anomalie Lab é optar por qualidade, parceria e inovação.",
  "At Anomalie Lab, our clients’ success is our greatest achievement. We work to deliver results that translate into process optimization, performance improvements, and increased operational efficiency. Our solutions are designed to create real impact, helping businesses achieve their goals more quickly and intelligently. Through advanced technology and personalized strategies, we propel businesses toward excellence.": "Na Anomalie Lab, o sucesso de nossos clientes é a nossa maior conquista. Trabalhamos para entregar resultados que se traduzem em otimização de processos, melhoria no desempenho e aumento da eficiência operacional. Nossas soluções são projetadas para oferecer impacto real, ajudando empresas a atingirem seus objetivos de forma mais ágil e inteligente. Através de tecnologia avançada e estratégias personalizadas, impulsionamos negócios rumo à excelência.",
  "Qualified and committed developers, who contributed to improving Cidade Alta’s technology. I recommend it to anyone looking for innovation and professionalism!": "Desenvolvedores qualificados e comprometidos, que contribuíram para melhorar a tecnologia da Cidade Alta. Recomendo para quem busca inovação e profissionalismo!",
  "Excellent team, delivered secure and scalable solutions with clean code. I recommend it to anyone looking for quality and efficiency.": "Equipe excelente, entregou soluções seguras e escaláveis com código limpo. Recomendo para quem busca qualidade e eficiência.",
  "The partnership with Anomalie Lab was essential for Snapic. We develop scalable and high-performance systems, such as lives, OAuth authentication and integration with Facebook Meta.": "A parceria com a Anomalie Lab foi essencial para a Snapic. Desenvolvemos sistemas escaláveis e de alto desempenho, como lives, autenticação OAuth e integração com o Facebook Meta.",
  "The page created by Anomalie Lab expanded my reach and brought new clients, generating real results and strengthening my online presence. I recommend it to anyone looking for impact and quality!": "A página criada pela Anomalie Lab expandiu meu alcance e trouxe novos clientes, gerando resultados reais e fortalecendo minha presença online. Recomendo para quem busca impacto e qualidade!"
}
